
/* Class = "NSWindow"; title = "Yer İşaretini Düzenle"; ObjectID = "3"; */
"3.title" = "Yer İşaretini Düzenle";

/* Class = "NSTextFieldCell"; title = "URL:"; ObjectID = "6"; */
"6.title" = "URL:";

/* Class = "NSTextFieldCell"; title = "Takma İsim:"; ObjectID = "8"; */
"8.title" = "Takma İsim:";

/* Class = "NSTextFieldCell"; title = "Kullanıcı Adı:"; ObjectID = "14"; */
"14.title" = "Kullanıcı Adı:";

/* Class = "NSTextFieldCell"; title = "Sunucu:"; ObjectID = "18"; */
"18.title" = "Sunucu:";

/* Class = "NSTextFieldCell"; title = "Port:"; ObjectID = "22"; */
"22.title" = "Port:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "25"; */
"25.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "26"; */
"26.title" = " ";

/* Class = "NSBox"; title = "Box"; ObjectID = "29"; */
"29.title" = "Box";

/* Class = "NSTextFieldCell"; title = "More Options"; ObjectID = "33"; */
"33.title" = "More Options";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "37"; */
"37.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "38"; */
"38.title" = " ";

/* Class = "NSTextFieldCell"; title = "Timezone:"; ObjectID = "40"; */
"40.title" = "Timezone:";

/* Class = "NSTextFieldCell"; title = "Web URL:"; ObjectID = "44"; */
"44.title" = "Web URL:";

/* Class = "NSTextFieldCell"; title = "Notes:"; ObjectID = "53"; */
"53.title" = "Notes:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "56"; */
"56.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "57"; */
"57.title" = " ";

/* Class = "NSTextFieldCell"; title = "Transfer Files:"; ObjectID = "59"; */
"59.title" = "Transfer Files:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "62"; */
"62.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "63"; */
"63.title" = " ";

/* Class = "NSButtonCell"; title = "Açık Anahtar Doğrulaması Kullan"; ObjectID = "67"; */
"67.title" = "Açık Anahtar Doğrulaması Kullan";

/* Class = "NSTextFieldCell"; title = "Tam Yol:"; ObjectID = "69"; */
"69.title" = "Tam Yol:";

/* Class = "NSTextFieldCell"; title = "Ścieżka pobrań:"; ObjectID = "73"; */
"73.title" = "Ścieżka pobrań:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "76"; */
"76.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "77"; */
"77.title" = " ";

/* Class = "NSTextFieldCell"; title = "Kodlama:"; ObjectID = "79"; */
"79.title" = "Kodlama:";

/* Class = "NSTextFieldCell"; title = "Bağlanma Biçimi:"; ObjectID = "81"; */
"81.title" = "Bağlanma Biçimi:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "84"; */
"84.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "85"; */
"85.title" = " ";

/* Class = "NSButtonCell"; title = "İsimsiz Oturum Aç"; ObjectID = "90"; */
"90.title" = "İsimsiz Oturum Aç";
